{"TransferGold":{"Tutorial":" - Người gửi phải từ vip 3, level 3 trở lên mới được chuyển vàng đi, người nhận không bị giới hạn.\n - Sau khi chuyển vàng cần còn lại trên 50.000 vàng\n - Số vàng chuyển 1 lần tối thiểu là 50.000 vàng\n - Số vàng có thể chuyển trong ngày tối đa là 10.000.000\n - Phí chuyển vàng có thể do người gửi hoặc người nhận chịu.","MerchantTutorial":"B1: Xem danh sách đại lý, lựa chọn đại lý gần mình nhất.\nB2: Liên hệ với đại lý để thỏa thuận tỉ lệ thu mua vàng, tỷ lệ bán vàng cũng như cách thức giao dịch (hẹn gặp giao dịch trực tiếp hay chuyển khoản ngân hàng…)\nB3: Đến gặp và thực hiện việc chuyển vàng cho đại lý: Nhấn nút CHUYỂN VÀNG, nhập số vàng muốn chuyển, nội dung chuyển vàng các bạn ghi là : rut xxx vang, sdt:09xxxxxxxx.\nB4: Nhận tiền mặt hoặc chuyển khoản, hoàn thành giao dịch với đại lý\n\nChú ý: Các bạn nên đến gặp trực tiếp đại lý để đảm bảo giao dịch thực hiện thành công. Chỉ thực hiện giao dịch từ xa/ chuyển khoản với đại lý các bạn tin tưởng.\n-          Bạn cần là VIP 0 trở lên mới có thể chuyển vàng cho Đại lý (đã từng nạp thẻ 10.000)\n-          Giới hạn chuyển vàng hàng ngày như quy định trong mục Hướng dẫn đổi thưởng.\n-          Mỗi lần chuyển vàng ít nhất là 100.000 vàng\n-          Vàng đã chuyển sẽ không được trả lại. Vì vậy các bạn chú ý chỉ chuyển vàng khi đã thỏa thuận xong với đại lý."},"Mission":{"diemdanhContent":"Đăng nhập hằng ngày để nhận thưởng. Nếu điểm danh trống, đăng nhập lại sẽ tính ngày tiếp theo.\nVD: Đã nhận đến ngày thứ 3, không đăng nhập 2 ngày (thứ 4, 5). Khi đăng nhập lại (ngày 6) sẽ nhận phần quà của ngày thứ 4.","loginContent":"Đăng nhập liên tiếp  tích lũy đủ số ngày để nhận thưởng.\nNếu số ngày đăng nhập bị ngắt quãng thì số ngày tích lũy sẽ bị tính lại từ đầu.","onlineContent":"Trong 1 ngày người chơi phải chơi game đủ các mốc thời gian và số ván chơi thì sẽ nhận được thưởng\nThời gian chơi game: Tính bằng thời gian user ở trong bàn và chơi game, không tính mini game, game poker ngồi xuống bàn mới được tính (Đứng xem không tính thời gian chơi game)"},"ChatMessage":["Nhanh đi má !!!","Bĩnh tĩnh em eei","Lại phải chia bài!","Đen vd","Chết nè cưng !!!","Mày hả bưởi ???","Tới luôn!","Vô tư đê !!!","Mình xin!"," Đừng vội mừng!","Lâu vồn","Lâu kệ tao","Ngu vồn!","Đệch!","Nhào zo !!!","Nhanh cmml!"]}